Repository: helb/krimi-plzen
Catalog: krimiplzen/articles/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Basic info
cs: Základní informace

source: Tags and stickers
cs: Štítky a samolepky

source: Publication
cs: Publikace

source: Advanced
cs: Pokročilé

source: Share
cs: Sdílet

source: Publish selected articles
cs: Publikovat vybrané články

source: Unpublish selected articles
cs: Skrýt vybrané články

source: Move selected articles to top
cs: Posunout vybrané články nahoru

source: Articles
cs: Články

source: Published
cs: Publikovaný

source: Accessible
cs: Přístupný

source: Inacessible
cs: Nepřístupný

source: Title
cs: Název

source: Color
cs: Barva

source: Hide after
cs: Schovat za

source: Number of hours from the latest article update whenthe sticker is visible.
cs: Počet hodin od poslední aktualizace článku, kdy bude samolepka viditelná.

source: Display on website
cs: Zobrazit na webu

source: Sticker
cs: Nálepka

source: Stickers
cs: Nálepky

source: Introduction
cs: Úvod

source: Content
cs: Obsah

source: Author
cs: Autor

source: Author name
cs: Jméno autora

source: Displayed author name
cs: Zobrazené jméno autora

source: Updated at
cs: Čas aktualizace

source: Created at
cs: Čas vytvoření

source: Status
cs: Stav

source: <b>Published</b> – appears on website<br><b>Accessible</b> – does not appear on website, but can beopened with URL or link<br><b>Inaccessible</b> – can't be opened, links result in 'Page not found'
cs: <b>Publikovaný</b> – zobrazuje se na webu<br><b>Přístupný</b> – nezobrazuje se na webu, ale lze ho otevřít s adresou nebo odkazem<br><b>Nepřístupný</b> – nelze otevřít, odkazy končí na „Stránka nenalezena“

source: Live updates
cs: Automatické aktualizace

source: Automatically push article updates to visitors.
cs: Automaticky aktualizovat čtenářům otevřený článek.

source: Photo cover
cs: Fotka na pozadí nadpisu

source: Dark text on a light photo
cs: Tmavý text na světlé fotce

source: Allow ad before video
cs: Povolit reklamu před videem

source: Show ads
cs: Zobrazit reklamy

source: Article partner
cs: Partner článku

source: Tags
cs: Štítky

source: Related articles
cs: Související články

source: Cover photo
cs: Úvodní fotka

source: Article
cs: Článek
